Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Sametinget har tidligere løftet opp oppfølging av samiske barns rettigheter i sentrale prosesser som forskrift på tilsyn i fosterhjem og barnevernsinstitusjoner, rett til talsperson med kompetanse i samisk språk og kultur, samisk representasjon i lovutvalg for revidering av barnevernsloven og andre.
sme: Sámediggi lea ovdal váldán ovdan sámi mánáid vuoigatvuođaid čuovvoleami dakkár deaŧalaš proseassain go láhkaásahus bearráigeahču birra sadjásašruovttuin ja mánáidsuodjalusásahusain, vuoigatvuohta ovddasteaddjái geas lea gelbbolašvuohta sámi gielas ja kultuvrras, sámi ovddastus mánáidsuodjaluslága ođasmahttima lávdegottis ja eará.

source: Dette har gitt varierende resultater.
sme: Bohtosat leat leamaš nuo ja ná.

source: Sametingsrådet ser behov for å satse ytterligere på at samiske barns rettigheter ivaretas når det er under barnevernets omsorg.
sme: Sámediggeráđđi oaidná dárbbu áŋgiruššat eanet dainna ahte daid sámi mánáid vuoigatvuođat fuolahuvvojit, mat leat mánáidsuodjalusa fuolahusas.

source: Sametingsrådet vil møte Barne- og likestillingsministeren for å drøfte utfordringer og fremtidige grep som kan sikre at samiske barns rettigheter følges opp når det er under barnevernets omsorg.
sme: Sámediggeráđđi áigu deaivvadit Mánáid- ja dásseárvoministariin digaštallan dihtii hástalusaid ja maid sáhttá dahkat boahtteáiggis mii sihkkarastá ahte daid sámi mánáid vuoigatvuođat čuovvoluvvojit, mat leat mánáidsuodjalusa fuolahusas.

source: Manglende dokumentert kunnskap om livssituasjon og levekår for samiske barn som er/har vært under barnevernets omsorg vil være et av temaene.
sme: Váilevaš duođaštuvvon máhttu daid sámi mánáid eallindili ja eallineavttuid birra, mat leat/leat leamaš mánáidsuodjalusa fuolahusas, šaddá okta fáttáin.

source: Sametingsrådet vil også møte Barneombudet for å drøfte hvordan barneombudet kan bistå til at samiske barns rettigheter ivaretas innenfor barnevernet.
sme: Sámediggeráđđi áigu maid deaivvadit Mánáidáittardeddjiin digaštallan dihtii mo mánáidáittardeaddji sáhttá veahkehit dasa ahte sámi mánáid vuoigatvuođat fuolahuvvojit mánáidsuodjalusas.

source: Sametingsrådet planlegger videre et møte med Bufetat og fylkesmenn der fylkesmannens tilsynsrolle ovenfor kommunenes barneverntjenester vil være et av temaene
sme: Sámediggeráđđi áigu viidáseappot doallat čoahkkima Bufetatain ja fylkkamánniiguin mas okta fáttáin galgá leat fylkkamánniid bearráigeahččanrolla gielddaid mánáidsuodjalusbálvalusaid ektui.

source: Sametingsrådet ser også behov for å gå i dialog med samiske fagressurser på barnevernfeltet. Dette for å drøfte innhold og utfordringer for et samisk tilrettelagt barnevern, økt kompetanse om samiske barns rettigheter i utdanningsløp, og styrking av samisk forskning/forskningsmiljø innenfor temaet.
sme: Sámediggeráđđi oaidná maid dárbbu gulahallamii sámi fágaresurssaiguin mánáidsuodjalussuorggis, digaštallan dihtii sisdoalu ja hástalusaid sámi heivehuvvon mánáidsuodjalusas, eanet gelbbolašvuođa sámi mánáid vuoigatvuođaid birra oahppamannolahkii, ja sámi dutkama/dutkanbirrasa nannema fáttás.

source: Videre er det behov for å øke tilgangen på samiske fosterhjem i alle deler av Sapmi.
sme: Viidáseappot dárbbašuvvojit eanet sámi sadjásašruovttut miehtá Sámi.

source: Sametinget vil bidra til at flere ønsker/føler ansvar for ivaretakelse av samiske barn som trenger fosterhjem.
sme: Sámediggi áigu váikkuhit dasa ahte eanebut háliidit/dovdet ovddasvástádus fuolahit sámi mánáid mat dárbbašit sadjásašruovttu.

source: Fosterhjemsmeldingen
sme: Sadjásašruoktodieđáhus

source: Sametingsrådet har konsultert på regjeringens melding om fosterhjem.
sme: Sámediggeráđđi lea konsulteren ráđđehusa sadjásašruoktodieđáhusa birra.

source: Samiske barns rettigheter jfr norsk lov og internasjonale konvensjoner som Norge har forpliktet seg til, er lagt til grunn for Sametingets innspill.
sme: Sámi mánáid vuoigatvuođat gč. Norgga lágaid ja daid riikkaidgaskasaš konvenšuvnnaid maid Norga lea geatnegahttán iežas čuovvut, leat biddjojuvvon vuođđun Sámedikki cealkámuššii.

source: Sametinget er ikke fornøyd med hvordan samiske barns rettigheter synliggjøres og ivaretas i fosterhjemsmeldingen.
sme: Sámediggi ii leat duhtavaš dainna mo sámi mánáid vuoigatvuođat bohtet ovdan ja fuolahuvvojit sadjásašruoktodieđáhusas.

source: Dette omhandler blant annet om hvordan samiske barns rettigheter synliggjøres og ivaretas i overordnede prinsipper og rammer for barnevernet, og i valg, godkjenning og veiledning av fosterhjem.
sme: Dasa gullá earret eará mo sámi mánáid vuoigatvuođat čalmmustahttojuvvojit ja fuolahuvvojit mánáidsuodjalusa bajimus prinsihpain ja rámmain, ja sadjásašruovttu válljemis, dohkkeheamis ja bagadeamis.

source: Ivaretakelse av samiske barns språklige og kulturelle rettigheter ivaretas heller ikke i meldingens foreslåtte tiltak.
sme: Eai ge sámi mánáid gielalaš ja kultuvrralaš vuoigatvuođat fuolahuvvo dieđáhusa evttohuvvon doaibmabijuin.

source: Kvalitet og strukturreformen i barnevernet
sme: Kvalitehta ja strukturođastus mánáidsuodjalusas

source: Sametingsrådet er invitert til gi innspill til høringsutkast for kvalitet og strukturreformen innen barnevernet.
sme: Sámediggeráđđi lea bovdejuvvon addit cealkámušaid gulaskuddanevttohussii kvalitehta ja strukturođastusa birra mánáidsuodjalusas.

source: I høringsutkastet fremgår det at kommunenes ansvar og rolle innenfor barnevernet skal styrkes.
sme: Gulaskuddanevttohusas boahtá ovdan ahte gielddaid ovddasvástádus ja rolla mánáidsuodjalusas galgá nannejuvvot.

source: Statlige oppgaver og plikter i barnevernet, både med hensyn til veiledning, rekruttering av fosterhjem og institusjonstiltak vil endres.
sme: Stáhta bargamušat ja geatnegasvuođa mánáidsuodjalusas, sihke bagadeami, sadjásašruovttuid rekrutterema ja ásahusdoaibmabijuid dáfus, rievdaduvvojit.

source: Sametinget har gitt tilbakemelding på at våre erfaringer med kommunenes manglende kunnskap egen samisk befolkning, også skaper bekymringer for hvordan samiske barns rettigheter under barnevernets omsorg vil følges opp.
sme: Sámediggi lea vástidan ahte min vásáhusat gielddaid váilevaš máhtuin iežaset sámi álbmoga birra, maiddái bohciidahttá balu das mo sámi mánáid vuoigatvuođat mánáidsuodjalusa fuolahusas čuovvoluvvojit.

source: Høringsutkastet har ikke vurdert hvilke konsekvenser foreslåtte strukturendringer kan ha for samiske barn under barnevernets omsorg.
sme: Gulaskuddanevttohus ii leat árvvoštallan evttohuvvon strukturrievdadusaid vejolaš váikkuhusaid daidda sámi mánáide mat leat mánáidsuodjalusa fuolahusas.

source: Sametingsrådet har bedt om konsultasjoner på kvalitets- og strukturreformen med påfølgende endringer i barnevernsloven i etterkant av høringsprosessene.
sme: Sámediggeráđđi lea bivdán konsultašuvnnaid kvalitehta- ja strukturođastusa birra čuovvovaš rievdamiiguin mánáidsuodjaluslágas maŋŋá gulaskuddanproseassaid.

source: Alta 2017 - 4TH International Indigenous Voices In Social Work Conference
sme: Áltá 2017 - 4TH International Indigenous Voices In Social Work Conference

source: Institutt for barnevern og sosialt arbeid, UIT campus Alta vil i juni 2017 arrangere den 4 internasjonale urfolkskonferanse: «4TH International Indigenous Voices In Social Work Conference».
sme: Instituhtta mánáidsuodjalusa ja sosiála barggu várás, UIT campus Alta, áigu geassemánus 2017 lágidit 4. riikkaidgaskasaš álgoálbmotkonferánssa: «4TH International Indigenous Voices In Social Work Conference».

source: Etter anmodning har Sametingsrådet hatt møte med styringsgruppen for konferansen der Sametingets bidrag til konferanse, og muligheten til å fronte konferanse i forbindelse med Tråante 2017 ble diskutert.
sme: Ávžžuhusa vuođul lea Sámediggeráđis leamaš čoahkkin konferánssa stivrenjoavkkuin mas digaštallojuvvui Sámedikki veahkki konferánsii, ja vejolašvuohta muitalit konferánssa birra Tråante 2017 oktavuođas.

source: Sametingsrådet er positiv til konferanse da dette også bidrar til å løfte fokuset på samisk barnevern, og vil være i videre dialog med arrangørene av Alta 2017.
sme: Sámediggeráđđi oaidná konferánssa positiivan go dat maiddái lea mielde čalmmustahttimin sámi mánáidsuodjalusa, ja áigu gulahallat Áltá 2017 lágideddjiiguin.

source: Studietur Melbourne
sme: Oahppomátki Melbourneii

source: I forbindelse med Sametingets arbeid med utvikling av etiske retningslinjer for samisk helseforskning, gjennomførte Sametingsrådet, sammen med senter for samisk helseforskning og Sanks, et besøk ved Universitet i Melbourne, avdeling for urfolks studier.
sme: Sámedikki barggu oktavuođas ovddidemiin etihkalaš njuolggadusaid sámi dearvvašvuođadutkamii galledii Sámediggeráđđi, ovttas sámi dearvvašvuođadutkama guovddážiin ja Sánagiin, Melbourne universitehta, álgoálbmot dutkamiid guovddáža.

source: I Australia er det utviklet egne etiske retningslinjer for forskning på urfolk.
sme: Austrálias leat ráhkaduvvon sierra etihkalaš njuolggadusat dan dutkama várás mii dutká álgoálbmogiid.

source: Retningslinjene blir jevnlig revidert for å reflektere utviklingen i samfunn og forskning.
sme: Njuolggadusat ođasmahttojuvvojit dađistaga speadjalastin dihtii servodaga ja dutkama ovdáneami.

source: Disse inkluderer blant annet rettigheter i tradisjonell kunnskap og tradisjonelle kultur uttrykk, og etablering av avtaler og protokoller mellom urfolk og forskere så vel som nye utbygginger i digitaliserings, data og informasjonsbehandling, som har betydning for urfolk Dette er også aspekter som er viktig i utvikling av retningslinjer for samisk helseforskning, og for Sametinget er det derfor viktig å få en gjennomgang på hvordan deres prosesser gjennomføres i utvikling og revidering av retningslinjer.
sme: Dasa gullet earret eará vuoigatvuođat árbedihtui ja árbevirolaš kulturovdanbuktimiidda, ja šiehtadusaid ja protokollaid ásaheapmái gaskal álgoálbmogiid ja dutkiid ja maiddái ođđa reaidduide digitaliseren-, dáhta- ja diehtojuohkingieđahallamis, mas lea mearkkašupmi álgoálbmogiidda. Dát leat maid bealit mat leat deaŧalaččat njuolggadusaid ráhkadeapmái sámi dearvvašvuođadutkama várás, ja danne lea deaŧalaš Sámediggái geahčadit mo sin proseassat čađahuvvojit go sii ráhkadit ja ođasmahttet njuolggadusaid.

source: Sametinget benyttet også anledningen til en gjennomgang av ulike helseutfordringer og forskning i forbindelse med dette.
sme: Sámediggi geavahii maid liibba geahčadit iešguđet dearvvašvuođahástalusaid ja dutkama dan oktavuođas.

source: Blant annet et større forskningsprogram (“ The first 1000 days “) på kunnskap om barns helse og levekår, noe som også er en utfordring for det samiske samfunnet der vi mangler denne type kunnskap om våre barn og unge.
sme: Earret eará stuorát dutkanprográmma (“ The first 1000 days “) máhtu birra mánáid dearvvašvuođas ja eallindiliin, mii maid lea hástalussan sámi servodahkii mas mis váilu dakkár máhttu min mánáid ja nuoraid birra.

source: Med tanke på at samiske pasienter ofte opplever et lite tilrettelagt helsetilbud ønsket Sametingsrådet også ideer og eksempler hvordan helsetjenester til urfolk kan organiseres.
sme: Go mii diehtit ahte sámi buohccit dávjá vásihit uhccán heivehuvvon dearvvašvuođafálaldaga, de sávai Sámediggeráđđi oažžut jurdagiid ja ovdamearkkaid das mo sáhttá dearvvašvuođabálvalusaid lágidit álgoálbmogiidda.

source: Sametingsrådet besøkte derfor også Victorian Aborigian health service, -et helsetjenestetilbud spesielt tilrettelagt for urfolk.
sme: Danne galledii Sámediggeráđđi maiddai Victorian Aborigian health service, - dearvvašvuođabálvalusfálaldat erenoamážit heivehuvvon álgoálbmogiidda.

source: Etniske retningslinjer for samisk helseforskning
sme: Sámi dearvvašvuođadutkama etnihkalaš njuolggadusat

source: I sak SP 017/12 - Sametingets behandling av samiske rettigheter i den bioteknologiske utviklingen ble det løftet et behov for å vurdere å etablere et forskningsetisk reglement på området.
sme: Áššis SP 017/12 – Sámediggi meannuda sámi vuoigatvuođaid bioteknologalaš ovddideamis, váldojuvvui ovdan dárbu árvvoštallat ásahit dutkanetihkalaš njuolggadusaid suorgái.

source: Sametingsrådet har startet et arbeid for å utarbeide etiske retningslinjer for samisk helseforskning og bruk og forvaltning av samisk humant biologisk materiale.
sme: Sámediggeráđđi lea ráhkadišgoahtá etihkalaš njuolggadusaid sámi dearvvašvuođadutkama várás ja sámi humána biologalaš ávdnasiid geavaheami ja hálddašeami várás.

source: Det er nedsatt et arbeidsutvalg bestående av representanter fra samisk helsefaglig forskningsmiljø og juridisk ekspertise.
sme: Bargolávdegoddi lea nammaduvvon mas leat mielde sámi dearvvašvuođafágalaš dutkanbirrasiid ja juridihkalaš áššedovdiid ovddasteaddjit.

source: Sametinget bidrar med sekretariatfunksjoner for utvalget.
sme: Sámediggi veahkeha lávdegotti čállingoddedoaimmaiguin.

source: Sametingsrådet legger urfolksrettigheter nedfelt i ILO konvensjon nr 169, FNs erklæring om urfolks rettigheter og andre aktuelle internasjonale konvensjoner, til grunn for arbeidet.
sme: Sámediggeráđđi bidjá vuođđun bargui daid álgoálbmotvuoigatvuođaid mat bohtet ovdan ILO konvenšuvnnas nr 169, ON julggaštusa álgoálbmotvuoigatvuođaid birra ja eará guoskevaš riikkaidgaskasaš konvenšuvnnaid.

source: Utfra dette har utvalget fått følgende mandat:
sme: Dan vuođul lea lávdegoddi ožžon čuovvovaš mandáhta:

source: Utarbeide utkast til etiske retningslinjer for samisk helseforskning inkludert forskning der samisk humant biologisk materiale inngår
sme: Evttohit etihkalaš njuolggadusaid sámi dearvvašvuođadutkamii oktan dutkamiin mas sámi humána biologalaš ávdnasat leat mielde

source: Identifisere og drøfte av utfordringer ved lagring og råderett over samisk humant biologisk materiale
sme: Identifiseret ja árvvoštallat hástalusaid sámi humána biologalaš ávdnasiid vurkema ja eaiggáduššama oktavuođas

source: Drøfte av etiske problemstillinger som de etiske retningslinjene må omfatte
sme: Árvvoštallat etihkalaš čuolbmačilgehusaid etihkalaš njuolggadusaid oktavuođas

source: Drøfte juridisk status for retningslinjene
sme: Árvvoštallat njuolggadusaid juridihkalaš stáhtusa

source: Vurdere videre behandling av retningslinjene nasjonalt og internasjonalt
sme: Árvvoštallat njuolggadusaid viidásat meannudeami riikkadásis ja riikkaidgaskasaš dásis

source: Arbeidsutvalgets medlemmer bestå av:
sme: Bargolávdegotti lahtut leat:

source: Utvalgsleder: Prof. Siv Kvernmo, UIT Norges Arktiske universitet, Institutt for klinisk medisin
sme: Lávdegotti jođiheaddji: Prof. Siv Kvernmo, UIT Norgga Árktalaš universitehta, Klinihkalaš medisiinna instituhtta

source: Dr. med Ann Ragnhild Broderstad, UIT –Senter for samisk helseforskning
sme: Dr. med Ann Ragnhild Broderstad, UIT –Sámi dearvvašvuođadutkama guovddáš

source: Dr juris og Prof. Kirsti Strøm Bull, Det juridiske fakultet, UIO
sme: Dr juris ja Prof. Kirsti Strøm Bull, Juridihkalaš fakultehta, UiO

source: doc Bent Martin Eliassen, UIT - Senter for samisk helseforskning
sme: doc Bent Martin Eliassen, UIT - Sámi dearvvašvuođadutkama guovddáš

source: Dr. Heidi Anita Eriksen, Kommunelege Utsjok, Lege i spesialisering SáNáG - Karasjok
sme: Dr. Heidi Anita Eriksen, Gielddadoavttir Ohcejohka, Doavttir spesialiseremis SáNáG - Kárášjohka

source: Advokat May Britt Rossvoll, Kontorsjef Regionalt etisk komite for medisinsk og helsefaglig forskningsetikk, Tromsø (REK Nord)
sme: Advokáhta May Britt Rossvoll, Kontorhoavda Regionála etihkalaš lávdegoddi medisiinnalaš ja dearvvašvuođafágalaš dutkanetihka várás, Romsa (REK Nord)

source: Psykolog Jon Petter Stoor, SANKS/SáNáG, prosjektleder – Sametinget i Sverige
sme: Psykolog Jon Petter Stoor, SANKS/SáNáG, prošeaktajođiheaddji – Ruoŧa bealde Sámediggi

source: 9 Arealer og miljø
sme: 9 Areála ja biras

source: En bærekraftig forvaltning av natur- og ressursgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv.
sme: Guoddilis luonddu ja resursavuođu hálddašeami vuođul sihkkarastit ja ovddidit sámi kultuvrra, ealáhusbarggu ja servodateallima.

source: Sametingsmelding om areal og miljø
sme: Sámediggedieđáhus areálaid ja birrasa birra

source: Sametingsrådet har utarbeidet og oversendt utkast til Sametingsmelding om areal og miljø til plenumsledelsen.
sme: Sámediggeráđđi lea hábmen ja sádden evttohusa Sámediggedieđáhusa areála ja birrasa birra čoahkkinjođihangoddái.

source: Meldingen er basert på en grundig medvirkningsprosess og kunnskapsinnhenting.
sme: Dieđáhusa vuođđun lea viiddis mielváikkuhanproseassa ja máhtu háhkan.

source: I februar 2015 arrangerte rådet innspillmøter på Røros, Kautokeino, Evenes og Varangerbotn.
sme: Guovvamánu 2015 lágidii ráđđi cealkámuščoahkkimiid Rørosas, Guovdageainnus, Evenáššis ja Vuonnabađas.

source: Oppmøtet varierte mellom 10 og 20 deltakere.
sme: Čoahkkimiidda bohte gaskal 10 ja 20 olbmo.

source: Innspillene fra møtene er lagt ved som vedlegg til meldingen.
sme: Dieđut čoahkkimiin leat biddjon mielddusin dieđáhussii.

source: Ressursgruppa for utmarksbruk har avsluttet sitt arbeid og levert rapporten «Meachcci – et grunnlag for identitet, kultur, og birgejupmi.
sme: Meahcásteami birra resursajoavku lea loahpahan iežas barggu ja geigen raportta «Meahcci – Vuođđu identitehtii, kultuvrii ja birgejupmái.

source: Rapport fra Sametingets arbeidsgruppe for utmark.
sme: Raportta Sámedikki bargojoavku meahcásteami birra.

source: » Rapporten har vært en del av kunnskapsgrunnlaget til areal- og miljømeldingen.
sme: » Raporta lea leamaš oassin máhttovuođus areála- ja birasdieđáhussii.

source: Rapporten blir oversatt til nordsamisk.
sme: Raporta jorgaluvvo davvisámegillii.

source: Artikkelsamlingen «Perspektiver til fremtidig areal- og miljøpolitikk i Sápmi» er også ferdigstilt.
sme: Artihkalčoakkáldat «Perspektiver til fremtidig areal- og miljøpolitikk i Sápmi»lea maid válmmas.

source: Samlingen består av temaartikler om hvilke utfordringer det samiske samfunnet står ovenfor i areal- og miljøpolitikken de kommende årene.
sme: Čoakkáldagas leat fáddáartihkkalat hástalusaid birra mat sámi servodagas leat areála- ja biraspolitihkas boahtte jagiid.

source: Artikkelsamlingen er publisert i trykt og elektronisk format og er tilgjengelig på www.sametinget.no.
sme: Artihkalčoakkáldat lea almmuhuvvon sihke deaddiluvvon hámis ja neahta bokte ja lea gávdnamis www.samediggi.no.

source: 9.1 Forvaltning av arealer
sme: 9.1 Areálaid hálddašeapmi

source: Kontaktmøte mellom Sametinget og Statskog SF
sme: Oktavuođačoahkkin gaskal Sámedikki ja Statskog SF

source: Det årlige kontaktmøtet etter samarbeidsavtalen mellom Sametinget og Statskog SF ble gjennomført i Tromsø den 18.04.16.
sme: Jahkásaš oktavuođačoahkkin maŋŋil ovttasbargošiehtadusa gaskal Sámedikki ja Statskog SF lágiduvvui Romssas cuoŋománu 14.b.2016.

source: Partene drøftet status for Statskogs arronderingssalg og salg av skoger.
sme: Doppe digaštallojuvvo Statskoga arronderenvuovdimiid ja vuvddiid vuovdimiid stáhtusa birra.

source: Andre temaer var oppfølging av samerettsutvalget II, herunder statsallmenningslovutvalget.
sme: Eará fáttát ledje čuovvoleapmi Sámi vuoigatvuođalávdegotti II:s, dása gullá maid stáhtaalmennetláhkalávdegoddi.

source: Partene drøftet også ordninger for gjensidig nytteverdi, og muligheter for at det kan ses i sammenheng med framtidige løsninger for tilsvarende ordninger i Finnmark fylke.
sme: Bealit digaštalle maid goappašiid guvlui ávkeárvvu ortnegiin, ja vejolašvuođaid dasa ahte sáhttá geahččat boahtteáiggi čovdosiid oktavuođas sullasaš ortnegiid Finnmárkku fylkkas.

source: Videre ble saksgang og avklaringer til skogsdrift i reindriftsområder gjennomgått med bakgrunn i saker fra Troms og Engerdal.
sme: Viidáset digaštalle áššeovddideami ja čielggadeami vuovdedoaimmaid oktavuođas boazodoalloguovlluin, duogážin dása leat áššit Romssas ja Engerdalas.

source: Samt prosesser knyttet til rettighetsforhold i Indre Kvænangen og grunndisponeringstiltak i Linnajavri i Hamarøy og Nasafjellet i Rana.
sme: Ja proseassat mat gusket vuoigatvuođadiliide Siskkit Návuonas ja eanageavahandoaimmat Liinnajávrris Hábmeris ja Násáváris Ranas.

source: Møtet var preget av en felles forståelse for hverandres arbeidsområder, og det var enighet om at utfordringer knyttet til enkeltsakene burde kunne løses med bedre dialog mellom grunneier, bruker og myndigheter.
sme: Čoahkkimis vuhttui oktasaš ipmárdus goabbat guoimmi bargosurggiide, ja lei ovttaoaivilvuohta dasa ahte hástalusat ovttaskas áššiin ferte sáhttit čoavdit buoret gulahallamiin gaskal eanaeaiggádiid, geavaheddjiid ja eiseválddiid.

source: Statskog SF hadde ingen nye planer om grunndisponeringer, og bruk og utnytting av de fornybare ressursene på eiendommene vil videreføres innenfor dagens rammer.
sme: Statskog SF:s eai lean ođđa plánat eanageavaheapmái, ja ođasmahtti resurssaid ávkkástallan ja geavaheapmi eatnamiin viidásetfievrriduvvo dálá rámmaid siste.

source: Status for oppdrett ved Spildra Øst
sme: Stáhtus guollebiebmanrusttegiin nuorttabealde Spittá

source: Sametinget fremmet innsigelser til oppretting av akvakulturanlegg ved Spildra Øst, med hensynet til samisk næring og kultur som begrunnelse.
sme: Sámediggi vuosttaldii ásahit akvakulturrusttegiid nuorttabeallái Spittá, ákkain ahte ferte vuhtiiváldit sámi ealáhusaid ja kultuvrra.

source: Innsigelsen ble fremmet i forbindelse med behandling av kystsoneplanen for Kvænangen kommune i 2004 og 2013.
sme: Vuosttaldeami geigiimet Návuona suohkana riddoguovloplána meannudeami oktavuođas 2004:s ja 2013:s.

source: Kvænangen kommune vedtok på bakgrunn av lokale og regionale fiskeriinteresser å ikke ta Spildra Øst inn i sin kystsoneplanen da den ble vedtatt i 2014.
sme: Návuona suohkan mearridii bákkálaš ja regionála guolástanberoštumiid dihte ahte eai váldde nuorttabeale Spittá mielde riddoguovloplánii dalle go mearriduvvui 2014:s.

source: I april 2015 søkte Marin Harvest om dispensasjon fra planen for å opprette et akvakulturanlegg ved Spildra Øst.
sme: Cuoŋománu 2015 ozai Marin Harvest sierralobi plánas, ásahit akvakulturrusttegiid nuorttabeallái Spittá.

source: Etter høring vedtok Kvænangen kommune 13.11.15 å gi dispensasjon.
sme: Maŋŋil gulaskuddama mearridii Návuona suohkan skábmamánu 13.b.15 addit sierralobi.

source: Sametinget klaget vedtaket om dispensasjon.
sme: Sámediggi váiddi sierralobimearrádusa.

source: I tillegg er det fremmet en rekke klager fra lokale fiskarlag og miljøorganisasjoner.
sme: Dasa lassin leat boahtá ollu váidagat báikkálaš guolástanservviin ja birasorganisašuvnnain.

source: Klagen ble behandlet i Kvænangen kommunestyre 27.04.2016, og vedtaket innebærer det gis dispensasjon til oppdrettsanlegg ved Spildra Øst.
sme: Váidda meannuduvvui Návuona suohkanstivrras cuoŋománu 27.b.2016, ja mearrádus lei ahte addo sierralohpi ásahit guollebiebmanrusttegiid Nuorttabeallái Spittá.

source: Sametingets klage på dispensasjonen skal nå behandles av Fylkesmannen.
sme: Sámedikki váiddi sierralobiáššis galgá dál meannuduvvot Fylkkamánnis.

source: 9.2 Naturressurser
sme: 9.2 Luondduresurssat

source: Vindkraftutbygging på Fosen
sme: Bieggamillohuksen Fosenis

source: Sametingsrådet har siden sist plenum fulgt opp vindkraftsaken i Fosen ved å møte Fylkesmennene v/ Inge Ryan og Brit Skjelbred i Trøndelag om situasjonen for reindrifta i området.
sme: Sámediggeráđđi lea maŋimus dievasčoahkkima rájes čuvvon bieggamilloášši Fosenis. Sámediggi lea deaivvadan Fylkkamánniid Inge Ryana og Brit Skjelbreda Trøndelágas, boazodoalodili birra guovllus.

source: På møtet møtte også representanter fra Nord gruppen i Fosen reinbeitedistrikt.
sme: Čoahkkimis ledje maid davit joavkku ovddasteaddjit Fosen orohagas.

source: Etter møtet har fylkesmennene i Trøndelag sendt et brev til Olje- og energidepartementet.
sme: Maŋŋil čoahkkima leat Trøndelága fylkkamánnit sádden reivve Oljo- ja energiijadepartementii.
